{
  "products": [
    {
      "id": 0,
      "name": "Cloud Builder",
      "details": "Cloud Builder provides businesses with a seamless solution for deploying and managing their assets in the cloud without the traditional high costs and complex tasks performed in-house with risk of knowledge gaps.",
      "elevator": "Is an automated platform for deploying and managing multiple applications to one or many cloud environments. Delivering a catalogue of generic or custom-built templates to meet any business requirement. Improving consistency and compliance of deployments, predicting cost, providing analytics, and reducing the need for costly DevOps resources.",
      "description": "Cloud Builder is a platform designed for IT departments to provision their Cloud solutions and applications with greater speed and security as well as having the control of cost visible throughout the process. Through continuous research and development, Cloud Builder is compatible with most Cloud providers, including Microsoft Azure, Amazon Web Services (AWS) and Google Cloud Platform (GCP), providing flexibility in deployments.",
      "extra": "So how does it work? Cloud Builder can be accessed through a web interface where the user can then select a solution from the catalogue, whether thats a pre-built configuration, or a custom-built template. You are then able to select the Cloud provider as well as any optional values, such as storage size, instance type and name. All of this can take less than a minute, and once you hit deploy, the deployment will build and be live in around 5 minutes. Cloud Builder removes the cloud knowledge gap from businesses and simplifies the way you can use the Cloud to deploy and manage your applications. Cloud Builder automates the cloud solution process, it removes the complexity of understanding the way deployments to the Cloud need to be handled, as well as saving not only time, but money. Cloud Builder has a marketplace to provision numerous solution stacks based on best practices and customer requirements.",
      "image": "https://mpetry.com.br/fake-api/cloud.jpg",
      "logo": "https://mpetry.com.br/fake-api/cb-logo.png",
      "video": "https://mpetry.com.br/fake-api/ak15.mp4",
      "modelo": "/cloud.glb"
    },
    {
      "id": 1,
      "name": "Desk Surfer",
      "details": "The flexible way to manage spaces and schedules.",
      "elevator": "Desk Surfer is a flexible way of managing spaces and schedules through a versatile platform. Through an intuitive application, users have the ability to book and manage their desk usage in the office from anywhere in the World. Minimising disruption, improving efficiency, providing useful metrics on usability, and increasing productivity of the office space. Designed to support hybrid working.",
      "description": "Desk Surfer is a complete enterprise solution designed to enhance and enable hybrid-working by enabling users to book their office desks in advance from anywhere in the world. Our software allows users to manage their time in the office, make desk bookings, room bookings, and more, all in a single platform. What sets our Desk Management Solution ahead of our competitors?",
      "extra": "",
      "image": "https://mpetry.com.br/fake-api/desk.jpg",
      "logo": "https://mpetry.com.br/fake-api/ds-logo.svg",
      "video": "https://mpetry.com.br/fake-api/ak19.mp4",
      "modelo": "/ak19.glb"
    },
    {
      "id": 2,
      "name": "iSav",
      "details": "With our secure software, you and your customers are safe to transfer knowledge without worry of using additional storage, or worrying about the latest security updates.",
      "elevator": "Web-based Assessment software supporting efficiency and remote working. Team desktop Video Conferencing or Audio Conferencing, integrated VOIP. Open-Source package built with market leading COTS componentry. Web assessment via browser, no client software required. Simple and Efficient, Low bandwidth and secure networks supported. High Quality, Private solution, to provide assured levels of confidentiality. Provides communication and delivery across public and private environments. Resilient and highly malleable configurations, to support service requirements. Designed to meet GDPR and DPA regulator needs. Secure Storage and recording of assessments as required. GDPR Compliant.",
      "description": "iSav Description",
      "extra": "",
      "image": "https://mpetry.com.br/fake-api/isav.jpg",
      "logo": "https://mpetry.com.br/fake-api/isav-logo.svg",
      "video": "https://mpetry.com.br/fake-api/ak19.mp4",
      "modelo": "/ak12.glb"
    }
  ]
}
